{
    "wilds": [
        {
            "name": "Lion",
            "species": "Wild Animal(mammal)",
            "description": {
                "en": "Living in the grasslands, scrub, and open woodlands of sub-Saharan Africa, the lion is the second largest cat in the world. It is dwarfed slightly by the tiger, which is closely related and has a very similar body type. Unlike other cats, lions are very social animals. They live in groups, called prides, of around 30 lions. A pride consists of up to three males, a dozen related females, and their young. The size of the pride is determined by the availability of food and water. If resources are scarce, the pride becomes smaller. Pride members keep track of one another by roaring. Both males and females have a very powerful roar that can be heard up to 8 km (5 mi.) away. Males and females take on very different roles in the pride. Male lions spend their time guarding their territory and their cubs. They maintain the boundaries of their territory, which can be as large as 260 sq. km (100 sq. mi.), by roaring, marking it with urine, and chasing off intruders. Their thick manes, a unique trait to male lions, protect their necks when they fight with challengers.",
                "de": "In den Grasländern, Busch- und offenen Wäldern des südlichen Afrika lebend, ist der Löwe die zweitgrößte Katze der Welt. Er wird leicht vom Tiger übertroffen, der eng verwandt ist und einen sehr ähnlichen Körpertyp hat. Im Gegensatz zu anderen Katzen sind Löwen sehr soziale Tiere. Sie leben in Gruppen, die als Rudel bezeichnet werden und aus etwa 30 Löwen bestehen. Ein Rudel besteht aus bis zu drei Männchen, einem Dutzend verwandter Weibchen und deren Jungen. Die Größe des Rudels wird durch die Verfügbarkeit von Nahrung und Wasser bestimmt. Wenn die Ressourcen knapp sind, wird das Rudel kleiner. Rudelmitglieder halten sich durch Brüllen gegenseitig im Auge. Sowohl Männchen als auch Weibchen haben ein sehr kräftiges Brüllen, das bis zu 8 km (5 Meilen) entfernt zu hören ist. Männliche und weibliche Löwen übernehmen im Rudel sehr unterschiedliche Rollen. Männliche Löwen verbringen ihre Zeit damit, ihr Territorium und ihre Jungen zu bewachen. Sie halten die Grenzen ihres Territoriums, das bis zu 260 qkm (100 qm) groß sein kann, durch Brüllen, Markieren mit Urin und das Vertreiben von Eindringlingen aufrecht. Ihre dicken Mähnen, ein einzigartiges Merkmal der männlichen Löwen, schützen ihren Hals, wenn sie mit Herausforderern kämpfen.",
                "es": "Viviendo en las praderas, matorrales y bosques abiertos del África subsahariana, el león es el segundo gato más grande del mundo. Es ligeramente más pequeño que el tigre, que está estrechamente relacionado y tiene un tipo de cuerpo muy similar. A diferencia de otros gatos, los leones son animales muy sociales. Viven en grupos, llamados manadas, de alrededor de 30 leones. Una manada consiste en hasta tres machos, una docena de hembras relacionadas y sus crías. El tamaño de la manada está determinado por la disponibilidad de alimentos y agua. Si los recursos son escasos, la manada se hace más pequeña. Los miembros de la manada se mantienen en contacto rugiendo. Tanto machos como hembras tienen un rugido muy potente que se puede escuchar hasta 8 km (5 mi) de distancia. Machos y hembras asumen roles muy diferentes en la manada. Los leones machos pasan su tiempo protegiendo su territorio y sus crías. Mantienen los límites de su territorio, que puede ser tan grande como 260 km² (100 mi²), rugiendo, marcándolo con orina y ahuyentando a los intrusos. Sus gruesas melenas, una característica única de los leones machos, protegen sus cuellos cuando luchan con los desafiantes.",
                "tr": "Afrika'nın Sahra altı bölgelerinin çayırlarında, çalılıklarında ve açık ormanlarında yaşayan aslan, dünyadaki ikinci en büyük kedidir. Yakından ilişkili olduğu ve çok benzer bir vücut yapısına sahip olan kaplan tarafından biraz gölgede bırakılır. Diğer kedilerin aksine, aslanlar çok sosyal hayvanlardır. Yaklaşık 30 aslandan oluşan gruplar halinde, sürü adı verilen gruplar halinde yaşarlar. Bir sürü, üç erkek aslana kadar, bir düzine akraba dişi ve onların yavrularından oluşur. Sürünün büyüklüğü yiyecek ve suyun mevcudiyeti ile belirlenir. Kaynaklar kıt olduğunda, sürü daha küçük hale gelir. Sürü üyeleri birbirlerini kükreyerek takip ederler. Hem erkek hem de dişi aslanların 8 km (5 mil) uzaktan duyulabilen çok güçlü bir kükremesi vardır. Erkek ve dişi aslanlar sürüde çok farklı roller üstlenirler. Erkek aslanlar zamanlarını bölgelerini ve yavrularını koruyarak geçirirler. Bölgelerinin sınırlarını, 260 km² (100 mi²) kadar büyük olabilen alanı, kükreyerek, idrarla işaretleyerek ve istilacıları kovarak korurlar. Erkek aslanlara özgü kalın yeleleri, meydan okuyucularla dövüştüklerinde boyunlarını korur."
            },
            "thumbnail": "https://media-cdn.t24.com.tr/media/library/2023/08/1691681344293-yeni-proje-24.jpg",
            "image": "https://media-cdn.t24.com.tr/media/library/2023/08/1691681344293-yeni-proje-24.jpg"
        },
        {
            "name": "Monkey",
            "species": "Placental Mammals",
            "description": {
                "en": "There are currently 264 known monkey species. Monkeys can be divided into two groups, Old World monkeys that live in Africa and Asia, and New World monkeys that live in South America. A baboon is an example of an Old World monkey, while a marmoset is an example of a New World monkey. Apes are not monkeys. Some monkeys live on the ground, while others live in trees. Different monkey species eat a variety of foods, such as fruit, insects, flowers, leaves and reptiles. Most monkeys have tails. Groups of monkeys are known as a ‘tribe’, ‘troop’ or ‘mission’. The Pygmy Marmoset is the smallest type of monkey, with adults weighing between 120 and 140 grams. The Mandrill is the largest type of monkey, with adult males weighing up to 35 kg. Capuchin monkeys are believed to be one of the smartest New World monkey species. They have the ability to use tools, learn new skills and show various signs of self-awareness. Spider monkeys get their name because of their long arms, legs and tail. The monkey is the 9th animal that appears on the Chinese zodiac, appearing as the zodiac sign in 2016.",
                "de": "Derzeit gibt es 264 bekannte Affenarten. Affen können in zwei Gruppen unterteilt werden: Altweltaffen, die in Afrika und Asien leben, und Neuweltaffen, die in Südamerika leben. Ein Pavian ist ein Beispiel für einen Altweltaffen, während ein Marmoset ein Beispiel für einen Neuweltaffen ist. Menschenaffen sind keine Affen. Einige Affen leben auf dem Boden, während andere in Bäumen leben. Verschiedene Affenarten essen eine Vielzahl von Nahrungsmitteln wie Obst, Insekten, Blumen, Blätter und Reptilien. Die meisten Affen haben Schwänze. Gruppen von Affen sind als 'Stamm', 'Truppe' oder 'Mission' bekannt. Der Zwergseidenaffe ist die kleinste Affenart, wobei erwachsene Tiere zwischen 120 und 140 Gramm wiegen. Der Mandrill ist die größte Affenart, wobei erwachsene Männchen bis zu 35 kg wiegen. Kapuzineraffen gelten als eine der intelligentesten Neuweltaffenarten. Sie haben die Fähigkeit, Werkzeuge zu benutzen, neue Fähigkeiten zu erlernen und verschiedene Anzeichen von Selbstbewusstsein zu zeigen. Spinnenaffen verdanken ihren Namen ihren langen Armen, Beinen und Schwänzen. Der Affe ist das 9. Tier, das im chinesischen Tierkreis erscheint und 2016 als Tierkreiszeichen erscheint.",
                "es": "Actualmente existen 264 especies de monos conocidas. Los monos se pueden dividir en dos grupos: monos del Viejo Mundo que viven en África y Asia, y monos del Nuevo Mundo que viven en América del Sur. Un babuino es un ejemplo de un mono del Viejo Mundo, mientras que un tití es un ejemplo de un mono del Nuevo Mundo. Los simios no son monos. Algunos monos viven en el suelo, mientras que otros viven en los árboles. Diferentes especies de monos comen una variedad de alimentos, como frutas, insectos, flores, hojas y reptiles. La mayoría de los monos tienen colas. Los grupos de monos se conocen como 'tribu', 'tropa' o 'misión'. El tití pigmeo es el tipo de mono más pequeño, con adultos que pesan entre 120 y 140 gramos. El mandril es el tipo de mono más grande, con machos adultos que pesan hasta 35 kg. Se cree que los monos capuchinos son una de las especies de monos del Nuevo Mundo más inteligentes. Tienen la capacidad de usar herramientas, aprender nuevas habilidades y mostrar varios signos de autoconciencia. Los monos araña reciben su nombre debido a sus largos brazos, piernas y cola. El mono es el noveno animal que aparece en el zodíaco chino, apareciendo como el signo del zodíaco en 2016.",
                "tr": "Şu anda bilinen 264 maymun türü vardır. Maymunlar, Afrika ve Asya'da yaşayan Eski Dünya maymunları ve Güney Amerika'da yaşayan Yeni Dünya maymunları olarak iki gruba ayrılabilir. Bir babun, Eski Dünya maymunlarına bir örnekken, bir marmoset Yeni Dünya maymunlarına bir örnektir. Büyük maymunlar maymun değildir. Bazı maymunlar yerde yaşarken, diğerleri ağaçlarda yaşar. Farklı maymun türleri meyve, böcek, çiçek, yaprak ve sürüngenler gibi çeşitli yiyecekler yerler. Çoğu maymunun kuyruğu vardır. Maymun grupları 'kabile', 'bölük' veya 'görev' olarak bilinir. Pigme Marmoset, yetişkinlerin 120 ila 140 gram arasında ağırlığa sahip olduğu en küçük maymun türüdür. Mandrill, yetişkin erkeklerin 35 kg'a kadar ağırlığa sahip olduğu en büyük maymun türüdür. Kapuçin maymunlarının en zeki Yeni Dünya maymun türlerinden biri olduğuna inanılmaktadır. Alet kullanma, yeni beceriler öğrenme ve çeşitli öz farkındalık belirtileri gösterme yeteneğine sahiptirler. Örümcek maymunları, uzun kolları, bacakları ve kuyruğu nedeniyle bu ismi almışlardır. Maymun, Çin zodyakında 9. sırada yer alan hayvandır ve 2016'da zodyak işareti olarak görünmüştür."
            },
            "thumbnail": "https://images.pexels.com/photos/52530/monkey-orangutan-animal-face-52530.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
            "image": "https://images.pexels.com/photos/52530/monkey-orangutan-animal-face-52530.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2"
        },
        {
            "name": "Owl",
            "species": "Bird",
            "description": {
                "en": "There are around 200 different owl species. Owls are active at night (nocturnal). A group of owls is called a parliament. Most owls hunt insects, small mammals and other birds. Some owl species hunt fish. Owls have powerful talons (claws) which help them catch and kill prey. Owls have large eyes and a flat face. Owls can turn their heads as much as 270 degrees. Owls are farsighted, meaning they can’t see things close to their eyes clearly. Owls are very quiet in flight compared to other birds of prey. The color of owl’s feathers helps them blend into their environment (camouflage). Barn owls can be recognized by their heart-shaped face.",
                "tr": "Yaklaşık 200 farklı baykuş türü vardır. Baykuşlar gece aktif olan (gececil) hayvanlardır. Baykuşlardan oluşan bir gruba \"parlamento\" denir. Çoğu baykuş, böcekleri, küçük memelileri ve diğer kuşları avlar. Bazı baykuş türleri balık avlar. Baykuşların avlarını yakalamalarına ve öldürmelerine yardımcı olan güçlü pençeleri (tırnakları) vardır. Baykuşların büyük gözleri ve düz bir yüzleri vardır. Baykuşlar başlarını 270 dereceye kadar döndürebilirler. Baykuşlar uzağı iyi görür, yani gözlerine yakın nesneleri net olarak göremezler. Baykuşlar diğer yırtıcı kuşlara göre uçuşta çok sessizdirler. Baykuşların tüylerinin rengi çevrelerine uyum sağlamalarına yardımcı olur (kamuflaj). Ahır baykuşları kalp şeklindeki yüzleriyle tanınır.",
                "es": "Hay alrededor de 200 especies diferentes de búhos. Los búhos son activos por la noche (nocturnos). Un grupo de búhos se llama parlamento. La mayoría de los búhos cazan insectos, pequeños mamíferos y otras aves. Algunas especies de búhos cazan peces. Los búhos tienen poderosas garras que les ayudan a capturar y matar a sus presas. Los búhos tienen ojos grandes y una cara plana. Los búhos pueden girar la cabeza hasta 270 grados. Los búhos son hipermétropes, lo que significa que no pueden ver claramente las cosas cerca de sus ojos. Los búhos son muy silenciosos en vuelo en comparación con otras aves de presa. El color de las plumas del búho les ayuda a mezclarse con su entorno (camuflaje). Los búhos de granero se pueden reconocer por su cara en forma de corazón.",
                "de": "Es gibt etwa 200 verschiedene Eulenarten. Eulen sind nachts aktiv (nachtaktiv). Eine Gruppe von Eulen wird als Parlament bezeichnet. Die meisten Eulen jagen Insekten, kleine Säugetiere und andere Vögel. Einige Eulenarten jagen Fische. Eulen haben kräftige Krallen, die ihnen helfen, Beute zu fangen und zu töten. Eulen haben große Augen und ein flaches Gesicht. Eulen können ihren Kopf um bis zu 270 Grad drehen. Eulen sind weitsichtig, was bedeutet, dass sie Dinge in der Nähe ihrer Augen nicht klar sehen können. Eulen sind im Flug im Vergleich zu anderen Raubvögeln sehr leise. Die Farbe der Eulenfedern hilft ihnen, sich in ihre Umgebung einzufügen (Tarnung). Schleiereulen erkennt man an ihrem herzförmigen Gesicht."
            },
            "thumbnail": "https://www.birdnote.org/sites/default/files/Great-Horned-Owl-Tucson-800-Mick-Thompson-CC.jpg",
            "image": "https://www.birdnote.org/sites/default/files/Great-Horned-Owl-Tucson-800-Mick-Thompson-CC.jpg"
        },
        {
            "name": "Peacock",
            "species": "Bird",
            "description": {
                "en": "Peacocks are large, colorful pheasants (typically blue and green) known for their iridescent tails. These tail feathers, or coverts, spread out in a distinctive train that is more than 60 percent of the bird’s total body length and boast colorful eye markings of blue, gold, red, and other hues. The large train is used in mating rituals and courtship displays. It can be arched into a magnificent fan that reaches across the bird's back and touches the ground on either side. Females are believed to choose their mates according to the size, color, and quality of these outrageous feather trains. Peacocks are ground-feeders that eat insects, plants, and small creatures. There are two familiar peacock species. The blue peacock lives in India and Sri Lanka, while the green peacock is found in Java and Myanmar (Burma). A more distinct and little-known species, the Congo peacock, inhabits African rain forests. Peafowl such as the blue peacock have been admired by humans and kept as pets for thousands of years. Selective breeding has created some unusual color combinations, but wild birds are themselves bursting with vibrant hues. They can be testy and do not mix well with other domestic birds.",
                "tr": "Tavus kuşları, genellikle mavi ve yeşil olan büyük, renkli sülünlerdir ve iridesan kuyruklarıyla bilinirler. Bu kuyruk tüyleri veya örtüler, kuşun toplam vücut uzunluğunun yüzde 60'ından fazlasına yayılan ve mavi, altın, kırmızı ve diğer tonlarda renkli göz desenlerine sahip olan belirgin bir tren oluşturur. Büyük tren çiftleşme ritüellerinde ve kur davranışlarında kullanılır. Tavus kuşları, böcekleri, bitkileri ve küçük yaratıkları yiyen toprak besleyicilerdir. İki tanıdık tavus kuşu türü vardır. Mavi tavus kuşu Hindistan ve Sri Lanka'da yaşarken, yeşil tavus kuşu Java ve Myanmar'da (Burma) bulunur. Daha ayırt edici ve az bilinen bir tür olan Kongo tavus kuşu Afrika yağmur ormanlarında yaşar. Mavi tavus kuşu gibi tavus kuşları, insanlar tarafından binlerce yıldır hayran kalınmış ve evcil hayvan olarak tutulmuştur. Seçici üreme, bazı alışılmadık renk kombinasyonları yaratmıştır, ancak vahşi kuşlar kendileri canlı tonlarla dolup taşar. Sinirli olabilirler ve diğer evcil kuşlarla iyi geçinmezler.",
                "es": "Los pavos reales son faisanes grandes y coloridos (típicamente azules y verdes) conocidos por sus colas iridiscentes. Estas plumas de la cola, o cobertores, se extienden en un tren distintivo que es más del 60 por ciento de la longitud total del cuerpo del ave y cuentan con marcas de ojos coloridos de azul, dorado, rojo y otros tonos. El gran tren se utiliza en los rituales de apareamiento y exhibiciones de cortejo. Puede arquearse en un abanico magnífico que se extiende por la espalda del ave y toca el suelo a ambos lados. Se cree que las hembras eligen a sus compañeros según el tamaño, el color y la calidad de estos extravagantes trenes de plumas. Los pavos reales son alimentadores terrestres que comen insectos, plantas y pequeñas criaturas. Hay dos especies de pavo real familiares. El pavo real azul vive en India y Sri Lanka, mientras que el pavo real verde se encuentra en Java y Myanmar (Birmania). Una especie más distintiva y poco conocida, el pavo real del Congo, habita en las selvas tropicales africanas. Los pavos reales, como el pavo real azul, han sido admirados por los humanos y mantenidos como mascotas durante miles de años. La cría selectiva ha creado algunas combinaciones de colores inusuales, pero las aves salvajes están llenas de tonos vibrantes. Pueden ser temperamentales y no se mezclan bien con otras aves domésticas.",
                "de": "Pfauen sind große, farbenfrohe Fasanen (typischerweise blau und grün) bekannt für ihre schillernden Schwänze. Diese Schwanzfedern oder Deckfedern breiten sich in einem markanten Zug aus, der mehr als 60 Prozent der Gesamtlänge des Vogelkörpers ausmacht und bunte Augenmarkierungen in Blau, Gold, Rot und anderen Farbtönen aufweist. Der große Zug wird in Paarungsritualen und Balzvorführungen verwendet. Er kann zu einem prächtigen Fächer aufgebogen werden, der sich über den Rücken des Vogels spannt und auf beiden Seiten den Boden berührt. Weibchen sollen ihre Partner nach der Größe, Farbe und Qualität dieser außergewöhnlichen Federzüge auswählen. Pfauen sind Bodenfresser, die Insekten, Pflanzen und kleine Lebewesen fressen. Es gibt zwei bekannte Pfauenarten. Der blaue Pfau lebt in Indien und Sri Lanka, während der grüne Pfau in Java und Myanmar (Burma) vorkommt. Eine markantere und wenig bekannte Art, der Kongo-Pfau, bewohnt afrikanische Regenwälder. Pfauen wie der blaue Pfau wurden von Menschen seit Tausenden von Jahren bewundert und als Haustiere gehalten. Selektive Zucht hat einige ungewöhnliche Farbkombinationen hervorgebracht, aber wilde Vögel selbst sind voller lebendiger Farben. Sie können reizbar sein und sich nicht gut mit anderen Hausvögeln vertragen."
            },
            "thumbnail": "https://cdn.britannica.com/37/154237-050-A76A506D/blue-peafowl-tail-Indian-peacock-courtship-displays.jpg",
            "image": "https://cdn.britannica.com/37/154237-050-A76A506D/blue-peafowl-tail-Indian-peacock-courtship-displays.jpg"
        },
        {
            "name": "Piegon",
            "species": "Bird",
            "description": {
                "en": "Most of our domesticated pigeons have a common ancestor, the Rock Dove pigeon. Racing Homing Pigeons have been clocked flying 92.5 mph average speed on a 400-mile race. Homing Pigeons have been known to fly 700 miles in a day. Pigeons have flown in many wars, including both WWI & WWII. They have saved countless lives. Pigeons achieved a 98% success rate in the missions flown in WW II, despite enemy fire, and often with mortal injuries to themselves. In the World Wars, flying pilots carried pigeons in case they had to ditch their plane, they would release the bird for help. Many pilots owe their lives to a pigeon. Pigeons are still used today by the French, Swiss, Israeli, Iraqi, and Chinese Armies. Pigeons proved valuable in the Gulf War, as their messaging was not affected by the electronic jamming. Pigeons have been bought for as much as $132,000.00 by Louella Pigeon World in 1992. Invincible Spirit They have been proposed to be used by the Project Sea Hunt (U.S. Coast Guard) to spot life jackets out in the open sea. Noah's Dove was most likely a homing pigeon. They were used by many for communication before the telegraph was invented. They were used by the Greeks more than 5,000 years ago. They can and are ready to breed at the age of 5 to 6 months. They can breed as old as 10 years of age and have been helped to breed past that. They are bred, raised, and trained as good as Thoroughbred Horses.",
                "tr": "Çoğu evcil güvercinimizin ortak bir atası vardır: Kaya Güvercini. Yarış güvercinleri 400 millik bir yarışta ortalama 92,5 mil hıza ulaşabilmiştir. Yarış güvercinleri bir günde 700 mil uçabilmektedir. Güvercinler I. Dünya Savaşı ve II. Dünya Savaşı dahil birçok savaşta uçmuştur. Sayısız hayat kurtarmışlardır. Güvercinler, II. Dünya Savaşı'nda uçulan görevlerde düşman ateşine ve çoğu zaman kendilerine verilen ölümcül yaralara rağmen %98 başarı oranı elde etmişlerdir. Dünya Savaşları'nda, uçan pilotlar, uçaklarını terk etmek zorunda kalırlarsa yardım için kuşu serbest bırakacakları güvercinleri taşırlardı. Birçok pilot hayatını bir güvercine borçludur. Güvercinler bugün hala Fransız, İsviçre, İsrail, Irak ve Çin orduları tarafından kullanılmaktadır. Güvercinler, elektronik karışmadan etkilenmedikleri için Körfez Savaşı'nda değerli olduklarını kanıtladılar. Güvercinler, 1992'de Louella Pigeon World tarafından 132.000,00 dolara satın alınmıştır. Yenilmez Ruh Güvercinlerin, Project Sea Hunt (ABD Sahil Güvenlik) tarafından açık denizde can yeleklerini tespit etmek için kullanılması önerilmiştir. Nuh'un güvercini büyük olasılıkla bir posta güverciniydi. Telgraf icat edilmeden önce birçok kişi tarafından iletişim için kullanılmışlardır. 5.000 yıldan fazla bir süre önce Yunanlılar tarafından kullanılmışlardır. 5 ila 6 aylıkken üremeye hazır olabilirler. 10 yaşına kadar üreyebilirler ve bundan sonrasına kadar üremelerine yardımcı olunmuştur. Safkan atlar kadar iyi yetiştirilir, büyütülür ve eğitilirler.",
                "es": "La mayoría de nuestras palomas domesticadas tienen un ancestro común, la paloma bravía. Las palomas mensajeras de carreras han sido cronometradas volando a una velocidad promedio de 92.5 mph en una carrera de 400 millas. Se ha sabido que las palomas mensajeras vuelan 700 millas en un día. Las palomas han volado en muchas guerras, incluidas la Primera y la Segunda Guerra Mundial. Han salvado innumerables vidas. Las palomas lograron una tasa de éxito del 98% en las misiones voladas en la Segunda Guerra Mundial, a pesar del fuego enemigo y, a menudo, con lesiones mortales para ellas mismas. En las Guerras Mundiales, los pilotos de vuelo llevaban palomas en caso de que tuvieran que abandonar su avión, soltarían al pájaro en busca de ayuda. Muchos pilotos deben sus vidas a una paloma. Las palomas todavía son utilizadas hoy en día por los ejércitos francés, suizo, israelí, iraquí y chino. Las palomas demostraron ser valiosas en la Guerra del Golfo, ya que su mensajería no se vio afectada por los bloqueos electrónicos. Las palomas han sido compradas por hasta $132,000.00 por Louella Pigeon World en 1992. Espíritu Invencible Se ha propuesto que se utilicen en el Proyecto Sea Hunt (Guardia Costera de los EE. UU.) para detectar chalecos salvavidas en el mar abierto. La paloma de Noé probablemente era una paloma mensajera. Fueron utilizados por muchos para la comunicación antes de que se inventara el telégrafo. Fueron utilizados por los griegos hace más de 5,000 años. Pueden y están listos para reproducirse a la edad de 5 a 6 meses. Pueden reproducirse hasta los 10 años de edad y se les ha ayudado a reproducirse más allá de eso. Son criados, criados y entrenados tan bien como los caballos de pura sangre.",
                "de": "Die meisten unserer domestizierten Tauben haben einen gemeinsamen Vorfahren, die Felsentaube. Rennende Brieftauben wurden mit einer durchschnittlichen Geschwindigkeit von 92,5 mph bei einem 400-Meilen-Rennen gemessen. Brieftauben sind dafür bekannt, 700 Meilen an einem Tag zu fliegen. Tauben sind in vielen Kriegen geflogen, einschließlich des Ersten und Zweiten Weltkriegs. Sie haben unzählige Leben gerettet. Tauben erreichten trotz Feindbeschuss und oft mit tödlichen Verletzungen eine Erfolgsquote von 98% bei den im Zweiten Weltkrieg geflogenen Missionen. In den Weltkriegen trugen fliegende Piloten Tauben für den Fall, dass sie ihr Flugzeug verlassen mussten, sie würden den Vogel zur Hilfe freilassen. Viele Piloten verdanken ihr Leben einer Taube. Tauben werden heute noch von den französischen, schweizerischen, israelischen, irakischen und chinesischen Armeen eingesetzt. Tauben erwiesen sich im Golfkrieg als wertvoll, da ihre Nachrichtenübermittlung nicht durch elektronische Störmaßnahmen beeinträchtigt wurde. Tauben wurden 1992 von Louella Pigeon World für bis zu 132.000,00 USD gekauft. Unbesiegbare Geist Es wurde vorgeschlagen, dass sie von Project Sea Hunt (US-Küstenwache) verwendet werden, um Rettungswesten auf offener See zu erkennen. Noahs Taube war höchstwahrscheinlich eine Brieftaube. Sie wurden von vielen für die Kommunikation genutzt, bevor der Telegraph erfunden wurde. Sie wurden vor mehr als 5.000 Jahren von den Griechen genutzt. Sie können und sind im Alter von 5 bis 6 Monaten zur Fortpflanzung bereit. Sie können bis zu 10 Jahre alt sein und wurden darüber hinaus zur Fortpflanzung unterstützt. Sie werden so gut wie Vollblutpferde gezüchtet, aufgezogen und trainiert."
            },
            "thumbnail": "https://www.allaboutbirds.org/guide/assets/photo/308074031-480px.jpg",
            "image": "https://www.allaboutbirds.org/guide/assets/photo/308074031-480px.jpg"
        },
        {
            "name": "Spider",
            "species": "Arachnids",
            "description": {
                "en": "Spiders are arachnids, not insects. Other members of the arachnid family include scorpions, mites, ticks, and harvestmen. Spiders have 8 legs while insects have 6. Spiders don’t have antennae while insects do. Spiders are found on every continent of the world except Antarctica. There are around 40,000 different species of spider. Most spiders make silk which they use to create spider webs and capture prey. Abandoned spider webs are called cobwebs. Most spiders are harmless to humans but a few spider species, such as the black widow, can bite humans and inject venom. Deaths from spider bites are rare however. An abnormal fear of spiders is called ‘arachnophobia’. Tarantulas are large and often hairy spiders, the biggest species have been known to kill mice, lizards, and birds. Most tarantula species pose no threat to humans. The largest species of tarantula is the Goliath Birdeater. Giant Huntsman spiders have leg-spans of around 30cm (12 in).",
                "tr": "Örümcekler böcek değil, araknidlerdir. Araknid ailesinin diğer üyeleri arasında akrepler, akarlar, keneler ve kırkayaklar bulunur. Örümceklerin 6 bacağı varken böceklerin 6 bacağı vardır. Örümceklerin antenleri yoktur, böceklerin ise vardır. Örümcekler Antarktika hariç dünyanın her kıtasında bulunur. Yaklaşık 40.000 farklı örümcek türü vardır. Çoğu örümcek, ipek üretir ve bunu ağlarını örmek ve av yakalamak için kullanır. Terk edilmiş örümcek ağlarına 'örümcek ağı' denir. Çoğu örümcek insanlar için zararsızdır, ancak kara dul gibi bazı örümcek türleri insanları ısırıp zehir enjekte edebilir. Ancak örümcek ısırıklarından ölümler nadirdir. Örümcek korkusuna 'araknofobi' denir. Tarantulalar büyük ve genellikle tüylü örümceklerdir, en büyük türler fareleri, kertenkeleleri ve kuşları öldürebilir. Çoğu tarantula türü insanlar için tehdit oluşturmaz. En büyük tarantula türü Goliath Kuşyiyen'dir. Dev Avcı örümceklerinin bacak açıklıkları yaklaşık 30 cm'dir (12 inç).",
                "es": "Las arañas son arácnidos, no insectos. Otros miembros de la familia de los arácnidos incluyen escorpiones, ácaros, garrapatas y segadores. Las arañas tienen 8 patas mientras que los insectos tienen 6. Las arañas no tienen antenas mientras que los insectos sí. Las arañas se encuentran en todos los continentes del mundo excepto en la Antártida. Hay alrededor de 40,000 diferentes especies de arañas. La mayoría de las arañas hacen seda que usan para crear telarañas y capturar presas. Las telarañas abandonadas se llaman telarañas. La mayoría de las arañas son inofensivas para los humanos, pero algunas especies de arañas, como la viuda negra, pueden morder a los humanos e inyectar veneno. Sin embargo, las muertes por picaduras de araña son raras. Un miedo anormal a las arañas se llama 'aracnofobia'. Las tarántulas son arañas grandes y a menudo peludas, se sabe que las especies más grandes matan ratones, lagartos y pájaros. La mayoría de las especies de tarántulas no representan una amenaza para los humanos. La especie más grande de tarántula es la Goliat Birdeater. Las arañas cazadoras gigantes tienen una envergadura de alrededor de 30 cm (12 pulgadas).",
                "de": "Spinnen sind Spinnentiere, keine Insekten. Andere Mitglieder der Familie der Spinnentiere sind Skorpione, Milben, Zecken und Weberknechte. Spinnen haben 8 Beine, während Insekten 6 Beine haben. Spinnen haben keine Antennen, Insekten hingegen schon. Spinnen sind auf allen Kontinenten der Welt außer in der Antarktis zu finden. Es gibt etwa 40.000 verschiedene Arten von Spinnen. Die meisten Spinnen produzieren Seide, die sie verwenden, um Spinnweben zu erstellen und Beute zu fangen. Verlassene Spinnweben werden als Spinnweben bezeichnet. Die meisten Spinnen sind für den Menschen harmlos, aber einige Spinnenarten, wie die Schwarze Witwe, können Menschen beißen und Gift injizieren. Todesfälle durch Spinnenbisse sind jedoch selten. Eine abnormale Angst vor Spinnen wird als 'Arachnophobie' bezeichnet. Taranteln sind große und oft behaarte Spinnen, die größten Arten sind dafür bekannt, Mäuse, Echsen und Vögel zu töten. Die meisten Tarantelarten stellen keine Bedrohung für den Menschen dar. Die größte Art von Taranteln ist der Goliath-Vogelspinne. Riesige Huntsman-Spinnen haben eine Beinspannweite von etwa 30 cm (12 Zoll)."
            },
            "thumbnail": "https://extension.umd.edu/sites/extension.umd.edu/files/styles/optimized/public/2021-03/HGIC_spiders_wolfspider_16x9.jpg?itok=FpCjS4Qz",
            "image": "https://extension.umd.edu/sites/extension.umd.edu/files/styles/optimized/public/2021-03/HGIC_spiders_wolfspider_16x9.jpg?itok=FpCjS4Qz"
        },
        {
            "name": "Tortoise",
            "species": "Reptilia",
            "description": {
                "en": "A tortoise's shell is made up of 60 different bones all connected to each other. The top of a tortoise's shell is called a “carapace”. The underside of the shell is called a “plastron”. The carapace and the plastron of a tortoise's shell are connected by what is known as a bridge. Tortoises can retract their heads and all their limbs, including their tails, into their shells when they feel threatened or attacked by predators. Tortoises have extremely strong mouths but no teeth; instead, they have horny-type beaks. Tortoises have good all-around vision and a very good sense of smell. Tortoises are cold-blooded – they draw heat from their environment and are more active during the day than at night. Tortoises can live a very long time, some to the ripe old age of 150. However, the average age a tortoise can live ranges from 90 to 150 years. Tortoises are herbivores; they eat grass, ferns, flowers, tree leaves, and fruit. Female tortoises are usually larger than their male counterparts. Females dig burrows in which they can lay anything from 1 to 30 eggs. A male tortoise has a longer tail than that of a female, which is one way of sexing them. When baby tortoises break out of their shells, they are called hatchlings. Tortoise eggs incubate between 90 to 120 days to hatch. Tortoises hibernate in the wintertime and before they do, they starve themselves so their stomachs are empty and ready for hibernation.",
                "tr": "Bir kaplumbağanın kabuğu birbirine bağlı 60 farklı kemikten oluşur. Bir kaplumbağanın kabuğunun üst kısmına “karapaks” denir. Kabuktaki alt kısmına “plastron” denir. Kaplumbağanın kabuğundaki karapaks ve plastron, köprü olarak bilinen bir yapı ile birbirine bağlıdır. Kaplumbağalar kendilerini tehdit altında hissettiklerinde veya avcılar tarafından saldırıya uğradıklarında başlarını ve kuyrukları da dahil olmak üzere tüm uzuvlarını kabuklarının içine çekebilirler. Kaplumbağaların aşırı derecede güçlü ağızları vardır ancak dişleri yoktur; bunun yerine boynuz benzeri gagaları vardır. Kaplumbağalar çok iyi genel görüş ve çok iyi bir koku alma duyusuna sahiptir. Kaplumbağalar soğukkanlıdırlar - ısıyı çevrelerinden alırlar ve gündüzleri gecelerden daha aktiftirler. Kaplumbağalar çok uzun yaşayabilir, bazıları 150 yaşına kadar ulaşabilir. Bununla birlikte, kaplumbağaların ortalama ömrü 90 ila 150 yıl arasında değişir. Kaplumbağalar otoburdur; ot, eğrelti otu, çiçek, ağaç yaprakları ve meyve yerler. Dişi kaplumbağalar genellikle erkek meslektaşlarından daha büyüktür. Dişiler, 1 ila 30 arasında yumurta bırakabilecekleri yuvalar kazarlar. Erkek kaplumbağaların dişi kaplumbağalardan daha uzun kuyrukları vardır; bu, cinsiyetlerini belirlemenin bir yoludur. Bebek kaplumbağalar kabuklarından çıktıklarında onlara yavru denir. Kaplumbağa yumurtaları 90 ila 120 gün arasında kuluçkaya yatar. Kaplumbağalar kış aylarında kış uykusuna yatarlar ve bunu yapmadan önce mideleri boş ve kış uykusuna hazır olacak şekilde kendilerini aç bırakırlar.",
                "es": "El caparazón de una tortuga está compuesto por 60 huesos diferentes, todos conectados entre sí. La parte superior del caparazón de una tortuga se llama 'caparazón'. La parte inferior del caparazón se llama 'plastrón'. El caparazón y el plastrón de una tortuga están conectados por lo que se conoce como un puente. Las tortugas pueden retraer sus cabezas y todas sus extremidades, incluidas sus colas, en sus caparazones cuando se sienten amenazadas o atacadas por depredadores. Las tortugas tienen bocas extremadamente fuertes pero no tienen dientes; en cambio, tienen picos de tipo córneo. Las tortugas tienen una buena visión en general y un muy buen sentido del olfato. Las tortugas son de sangre fría: extraen calor de su entorno y son más activas durante el día que por la noche. Las tortugas pueden vivir mucho tiempo, algunas hasta la avanzada edad de 150 años. Sin embargo, la edad promedio que puede vivir una tortuga varía entre 90 y 150 años. Las tortugas son herbívoras; comen hierba, helechos, flores, hojas de árboles y frutas. Las tortugas hembras suelen ser más grandes que sus homólogos machos. Las hembras cavan madrigueras en las que pueden poner entre 1 y 30 huevos. Una tortuga macho tiene una cola más larga que la de una hembra, lo cual es una forma de sexarlas. Cuando las tortugas bebé salen de sus caparazones, se les llama crías. Los huevos de tortuga incuban entre 90 y 120 días para eclosionar. Las tortugas hibernan en invierno y antes de hacerlo, se matan de hambre para que sus estómagos estén vacíos y listos para hibernar.",
                "de": "Der Panzer einer Schildkröte besteht aus 60 verschiedenen Knochen, die alle miteinander verbunden sind. Der obere Teil des Panzers einer Schildkröte wird als „Panzer“ bezeichnet. Die Unterseite des Panzers wird als „Plastron“ bezeichnet. Der Panzer und das Plastron einer Schildkröte sind durch eine sogenannte Brücke miteinander verbunden. Schildkröten können ihre Köpfe und alle ihre Gliedmaßen, einschließlich ihrer Schwänze, in ihren Panzer zurückziehen, wenn sie sich bedroht fühlen oder von Raubtieren angegriffen werden. Schildkröten haben extrem starke Mäuler, aber keine Zähne; stattdessen haben sie hornartige Schnäbel. Schildkröten haben ein gutes Rundum-Sehvermögen und einen sehr guten Geruchssinn. Schildkröten sind kaltblütig – sie ziehen Wärme aus ihrer Umgebung und sind tagsüber aktiver als nachts. Schildkröten können sehr lange leben, einige bis zu einem reifen Alter von 150 Jahren. Das durchschnittliche Alter, das eine Schildkröte erreichen kann, liegt jedoch zwischen 90 und 150 Jahren. Schildkröten sind Pflanzenfresser; sie fressen Gras, Farne, Blumen, Baumblätter und Früchte. Weibliche Schildkröten sind in der Regel größer als ihre männlichen Gegenstücke. Weibchen graben Höhlen, in die sie zwischen 1 und 30 Eier legen können. Ein männlicher Schildkröte hat einen längeren Schwanz als ein Weibchen, was eine Möglichkeit ist, sie zu unterscheiden. Wenn Schildkrötenbabys aus ihren Eiern schlüpfen, werden sie Schlüpflinge genannt. Schildkröteneier brauchen zwischen 90 und 120 Tagen, um zu schlüpfen. Schildkröten halten im Winter Winterschlaf und bevor sie dies tun, hungern sie sich aus, damit ihre Mägen leer und bereit für den Winterschlaf sind."
            },
            "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRSoPGSVvZeGsIuRBa0xEL-brTuFl3HcctM7Q&s",
            "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRSoPGSVvZeGsIuRBa0xEL-brTuFl3HcctM7Q&s"
        },
        {
            "name": "Zebra",
            "species": "Mammal",
            "description": {
                "en": "Zebra are part of the equidae family along with horse and donkeys. Every zebra has a unique pattern of black and white stripes. There are a number of different theories which attempt to explain zebra’s unique stripes with most relating to camouflage. Wild zebras live in Africa. Common plain zebras have tails around half a metre in length (18 inches). Zebra crossings (pedestrian crossings) are named after the black and white stripes of zebras. Zebras run from side to side to being chased by a predator. Zebras have excellent eyesight and hearing. Zebras stand up while sleeping. Zebras eat mostly grass. The ears of a zebra show its mood. A zebra named Marty starred in the 2005 animated film Madagascar.",
                "tr": "Zebralar, atlar ve eşekler ile birlikte equidae ailesinin bir parçasıdır. Her zebranın siyah ve beyaz çizgilerden oluşan benzersiz bir deseni vardır. Zebraların benzersiz çizgilerini açıklamaya çalışan çeşitli teoriler vardır ve çoğu kamuflaj ile ilgilidir. Vahşi zebralar Afrika'da yaşar. Yaygın düzlük zebralarının kuyrukları yaklaşık yarım metre (18 inç) uzunluğundadır. Yaya geçitleri, zebraların siyah ve beyaz çizgilerinden sonra zebra geçitleri olarak adlandırılmıştır. Zebralar bir yırtıcı tarafından kovalandıklarında sağa sola koşarlar. Zebraların mükemmel görme ve işitme duyuları vardır. Zebralar ayakta uyurlar. Zebralar çoğunlukla ot yerler. Zebranın kulakları ruh halini gösterir. Marty adlı bir zebra, 2005 yapımı Madagaskar animasyon filminde rol aldı.",
                "es": "Las cebras son parte de la familia equidae junto con caballos y burros. Cada cebra tiene un patrón único de rayas negras y blancas. Hay varias teorías diferentes que intentan explicar las rayas únicas de las cebras, la mayoría relacionadas con el camuflaje. Las cebras salvajes viven en África. Las cebras comunes tienen colas de alrededor de medio metro de longitud (18 pulgadas). Los pasos de cebra (cruces peatonales) se nombran así por las rayas negras y blancas de las cebras. Las cebras corren de lado a lado cuando son perseguidas por un depredador. Las cebras tienen una excelente visión y audición. Las cebras duermen de pie. Las cebras comen principalmente pasto. Las orejas de una cebra muestran su estado de ánimo. Una cebra llamada Marty protagonizó la película animada de 2005 Madagascar.",
                "de": "Zebras gehören zur Familie der Equidae zusammen mit Pferden und Eseln. Jedes Zebra hat ein einzigartiges Muster aus schwarzen und weißen Streifen. Es gibt verschiedene Theorien, die versuchen, die einzigartigen Streifen der Zebras zu erklären, die meisten beziehen sich auf Tarnung. Wilde Zebras leben in Afrika. Gewöhnliche Steppenzebras haben Schwänze von etwa einem halben Meter Länge (18 Zoll). Zebrastreifen (Fußgängerüberwege) sind nach den schwarzen und weißen Streifen der Zebras benannt. Zebras laufen von Seite zu Seite, um einem Raubtier zu entkommen. Zebras haben ein ausgezeichnetes Seh- und Hörvermögen. Zebras schlafen im Stehen. Zebras fressen hauptsächlich Gras. Die Ohren eines Zebras zeigen seine Stimmung. Ein Zebra namens Marty spielte in dem animierten Film Madagaskar von 2005."
            },
            "thumbnail": "https://cdn.mos.cms.futurecdn.net/HjFE8NKWuCmgfHCcndJ3rK-1200-80.jpg",
            "image": "https://cdn.mos.cms.futurecdn.net/HjFE8NKWuCmgfHCcndJ3rK-1200-80.jpg"
        }
    ],
    "pets": [
        {
            "name": "Golden Retriever",
            "species": "Dog",
            "description": {
                "en": "Golden Retriever is a friendly and energetic Golden Retriever who loves to play fetch and swim. She is very social and gets along well with other dogs and children.",
                "tr": "Golden Retriever, oyun oynamayı ve yüzmeyi seven dost canlısı ve enerjik bir köpektir. Diğer köpekler ve çocuklarla çok iyi anlaşır ve sosyaldir.",
                "es": "El Golden Retriever es un perro amigable y enérgico que ama jugar a buscar y nadar. Es muy sociable y se lleva bien con otros perros y niños.",
                "de": "Der Golden Retriever ist ein freundlicher und energetischer Hund, der gerne Apportieren und Schwimmen spielt. Er ist sehr sozial und versteht sich gut mit anderen Hunden und Kindern."
            },
            "thumbnail": "https://www.thesprucepets.com/thmb/baW88YsVO_JqNBNJPhCFBHbNUMM=/1500x0/filters:no_upscale():strip_icc()/dog-breed-profile-golden-retriever-1117969-hero-da398f6462704058ace0ef5ae007866d.jpeg",
            "image": "https://www.thesprucepets.com/thmb/baW88YsVO_JqNBNJPhCFBHbNUMM=/1500x0/filters:no_upscale():strip_icc()/dog-breed-profile-golden-retriever-1117969-hero-da398f6462704058ace0ef5ae007866d.jpeg"
        },
        {
            "name": "Siamese",
            "species": "Cat",
            "description": {
                "en": "Whiskers is an intelligent and vocal Siamese cat. She enjoys lounging in sunny spots and playing with her feather toy. Whiskers is very affectionate with her family.",
                "tr": "Whiskers, zeki ve sesli bir Siam kedisi. Güneşli yerlerde uzanmaktan ve tüy oyuncakla oynamaktan keyif alıyor. Whiskers ailesiyle çok sevgi dolu.",
                "es": "Whiskers es una gata siamesa inteligente y vocal. Disfruta descansando en lugares soleados y jugando con su juguete de plumas. Whiskers es muy cariñosa con su familia.",
                "de": "Whiskers ist eine intelligente und vokale Siamkatze. Sie genießt es, sich an sonnigen Stellen zu entspannen und mit ihrem Feder-Spielzeug zu spielen. Whiskers ist sehr liebevoll mit ihrer Familie."
            },
            "thumbnail": "https://cdn-aahmh.nitrocdn.com/mwIJloVUffDtKiCgRcivopdgojcJrVwT/assets/images/optimized/rev-463a7fd/www.cozycatfurniture.com/image/siamese-cat-cover.jpg",
            "image": "https://cdn-aahmh.nitrocdn.com/mwIJloVUffDtKiCgRcivopdgojcJrVwT/assets/images/optimized/rev-463a7fd/www.cozycatfurniture.com/image/siamese-cat-cover.jpg"
        },
        {
            "name": "Beagle",
            "species": "Dog",
            "description": {
                "en": "Buddy is a curious and adventurous Beagle. He loves to follow scents and explore the outdoors. Buddy is friendly with other pets and loves belly rubs.",
                "tr": "Buddy, meraklı ve maceraperest bir Beagle. Kokuları takip etmeyi ve dışarıyı keşfetmeyi çok sever. Buddy diğer evcil hayvanlarla dostça ve karnını okşanmayı çok sever.",
                "es": "Buddy es un Beagle curioso y aventurero. Le encanta seguir los olores y explorar al aire libre. Buddy es amigable con otras mascotas y le encantan las caricias en la barriga.",
                "de": "Buddy ist ein neugieriger und abenteuerlustiger Beagle. Er liebt es, Gerüchen zu folgen und die Natur zu erkunden. Buddy ist freundlich zu anderen Haustieren und liebt es, am Bauch gekrault zu werden."
            },
            "thumbnail": "https://www.petyasam.com/images/uploads/yaziresimleri/buyuk/beagle-kopek-irki-ozellikleri-karakteri-bakimi-ve-beslenmesi.jpg",
            "image": "https://www.petyasam.com/images/uploads/yaziresimleri/buyuk/beagle-kopek-irki-ozellikleri-karakteri-bakimi-ve-beslenmesi.jpg"
        },
        {
            "name": "African Grey",
            "species": "Parrot",
            "description": {
                "en": "Coco is a highly intelligent African Grey Parrot. She can mimic sounds and words, and enjoys interacting with people. Coco needs plenty of mental stimulation and loves puzzle toys.",
                "tr": "Coco, son derece zeki bir Afrika Gri Papağanıdır. Sesleri ve kelimeleri taklit edebilir ve insanlarla etkileşimden keyif alır. Coco'nun bol miktarda zihinsel uyarıya ihtiyacı vardır ve bulmaca oyuncaklarından hoşlanır.",
                "es": "Coco es un loro gris africano altamente inteligente. Puede imitar sonidos y palabras, y disfruta interactuando con las personas. Coco necesita mucha estimulación mental y le encantan los juguetes de rompecabezas.",
                "de": "Coco ist ein hochintelligenter Afrikanischer Graupapagei. Sie kann Geräusche und Wörter nachahmen und interagiert gerne mit Menschen. Coco braucht viel geistige Stimulation und liebt Puzzlespielzeuge."
            },
            "thumbnail": "https://www.marylandzoo.org/wp-content/uploads/2017/10/african_grey_web-1024x683.jpg",
            "image": "https://www.marylandzoo.org/wp-content/uploads/2017/10/african_grey_web-1024x683.jpg"
        },
        {
            "name": "Netherland Dwarf",
            "species": "Rabbit",
            "description": {
                "en": "Nibbles is a small and gentle Netherland Dwarf Rabbit. She enjoys nibbling on fresh vegetables and hopping around the house. Nibbles is very friendly and likes to be petted.",
                "tr": "Nibbles, küçük ve nazik bir Hollanda Cüce Tavşanıdır. Taze sebzeleri kemirmekten ve evin etrafında hoplamaktan hoşlanır. Nibbles çok dost canlısıdır ve okşanmaktan hoşlanır.",
                "es": "Nibbles es un conejo Netherland Dwarf pequeño y gentil. Disfruta mordisqueando verduras frescas y saltando alrededor de la casa. Nibbles es muy amigable y le gusta que lo acaricien.",
                "de": "Nibbles ist ein kleines und sanftmütiges Kaninchen der Rasse Niederländischer Zwerg. Sie genießt es, frisches Gemüse zu knabbern und im Haus herumzuhüpfen. Nibbles ist sehr freundlich und lässt sich gerne streicheln."
            },
            "thumbnail": "https://image.petmd.com/files/styles/863x625/public/2023-08/netherland.dwarf_.jpg",
            "image": "https://image.petmd.com/files/styles/863x625/public/2023-08/netherland.dwarf_.jpg"
        },
        {
            "name": "Goldfish",
            "species": "Fish",
            "description": {
                "en": "Goldie is a beautiful Goldfish with vibrant orange scales. She enjoys swimming around her tank and interacting with her environment. Goldie is easy to care for and a great pet for beginners.",
                "tr": "Goldie, canlı turuncu pulları olan güzel bir Altın Balığıdır. Tankı etrafında yüzmekten ve çevresiyle etkileşimde bulunmaktan hoşlanır. Goldie'nin bakımı kolaydır ve yeni başlayanlar için harika bir evcil hayvandır.",
                "es": "Goldie es un hermoso pez dorado con escamas naranjas vibrantes. Disfruta nadando alrededor de su tanque e interactuando con su entorno. Goldie es fácil de cuidar y una excelente mascota para principiantes.",
                "de": "Goldie ist ein schöner Goldfisch mit lebhaften orangefarbenen Schuppen. Er genießt es, in seinem Aquarium herumzuschwimmen und mit seiner Umgebung zu interagieren. Goldie ist einfach zu pflegen und ein großartiges Haustier für Anfänger."
            },
            "thumbnail": "https://cafishvet.com/wp-content/uploads/2021/05/Gold-Fish-.jpeg",
            "image": "https://cafishvet.com/wp-content/uploads/2021/05/Gold-Fish-.jpeg"
        }
    ]
}